[
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "quickadd",
  "folder-notes",
  "calendar",
  "obsidian-kanban",
  "tag-wrangler",
  "obsidian-outliner",
  "juggl",
  "obsidian-emoji-toolbar"
]